public/cotacoes_enviadas/112_COT7429-635.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>26/10/2022 17:35:07</Dt_Gravacao>
  <Cd_Fornecedor>04307650001298</Cd_Fornecedor>
  <Cd_Cotacao>COT7429-635</Cd_Cotacao>
  <Cd_Condicao_Pagamento>10</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Rosangela Maria de Jesus Lima - rosangela.lima@oncoprod.com.br. Medic. refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos até às 16h00, após este horário será resg. e fat. no próx. dia útil, exceções entrar em contato. Fat. mín.R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB.</Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5164</Id_Produto_Sintese>
      <Cd_Produto_Comprador>9880</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>607</Id_Marca>
          <Ds_Marca/>
          <Qt_Embalagem>10</Qt_Embalagem>
          <Vl_Preco_Produto>15,2200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ESMERON 10MG ML CX C 10FA X 5ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1277</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5887</Id_Produto_Sintese>
      <Cd_Produto_Comprador>409</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>98</Id_Marca>
          <Ds_Marca>EUROFARMA LABORATORIOS S A</Ds_Marca>
          <Qt_Embalagem>50</Qt_Embalagem>
          <Vl_Preco_Produto>12,8604</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FOLIN DE CALCIO 50 MG C  50 AMP</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>46</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>56,9200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FAULDLEUCO 50MGFR.AMP.5ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1787</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>8207</Id_Produto_Sintese>
      <Cd_Produto_Comprador>378</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>13689</Id_Marca>
          <Ds_Marca>SANOFI MEDLEY FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>1,8900</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>LASIX C 5 AMP 2ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>101990</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7116</Id_Produto_Sintese>
      <Cd_Produto_Comprador>18765</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>17143</Id_Marca>
          <Ds_Marca>NOVARTIS BIOCIENCIAS S/A</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>25,4400</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>APRESOLINA 50MG C 60 DRG</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>112919</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7599</Id_Produto_Sintese>
      <Cd_Produto_Comprador>9823</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>715</Id_Marca>
          <Ds_Marca>CSL BEHRING COMERCIO DE PRODS FARM</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>220,4600</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>RHOPHYLAC 300 MCG C  1 SPC  2 ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>787</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7200</Id_Produto_Sintese>
      <Cd_Produto_Comprador>4537</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>13689</Id_Marca>
          <Ds_Marca>SANOFI MEDLEY FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>10</Qt_Embalagem>
          <Vl_Preco_Produto>82,1170</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>PRIMACOR 1MG ML INJ 10 AMP 10ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4339</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7503</Id_Produto_Sintese>
      <Cd_Produto_Comprador>24260</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>13689</Id_Marca>
          <Ds_Marca>SANOFI AVENTIS FARM LTDA</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>0,4290</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>PURAN T4 50MCG C 30 COMP - val.31/08/2023   CONSULTAR ESTOQUE POUCAS UNIDADES.</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>102972</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7289</Id_Produto_Sintese>
      <Cd_Produto_Comprador>21125</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>18</Id_Marca>
          <Ds_Marca>ASTRAZENECA DO BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>30</Qt_Embalagem>
          <Vl_Preco_Produto>1,6487</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>SELOZOK 50MG C 30COMP LIB CONT - VAL31/05/2023	</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>1337</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>